"AWAY_LOCK_LABEL" = "移動滑桿來解鎖";
"AWAY_LOCK_LABEL_SHORT" = "解鎖";
"AWAY_LOCK_LABEL_FORMAT" = "移動滑桿來%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "撥打緊急電話";
"AWAY_LOCK_BUDDY_LABEL" = "移動滑桿來設定";
"AWAY_SMS_LABEL" = "訊息";
"AWAY_MISSED_CALL_LABEL" = "未接來電";
"AWAY_MISSED_VOICEMAIL_LABEL" = "語音留言";
"VOICEMAIL_AVAILABLE" = "可使用語音信箱";
"AWAY_EMPTY_CALL" = "未知";
"AWAY_EMPTY_SMS" = "未知";
"AWAY_EMPTY_VM" = "未知";
"AWAY_CALENDAR_LABEL" = "事件";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "移動滑桿來%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "移動滑桿來檢視";
"DISMISS_ALERT" = "關閉";
"DONE" = "完成";
"REPLY" = "回覆";
"REDIAL" = "重撥";
"ACCEPT" = "接受";
"SMS_READ" = "閱讀";
"SMS_ALERT_TITLE" = "訊息";
"SLIDE_TO_ANSWER" = "移動滑桿來接聽";
"POWER_DOWN_LINE_1" = "按住按鈕來";
"POWER_DOWN_LINE_2" = "關機";
"PIN_LOCKED_STRING" = "您的 SIM 卡已鎖定。要解鎖嗎？";
"UNLOCK" = "解鎖";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "您有新的語音留言";
"NEW_VOICEMAIL_BODY" = "語音留言";
"NEW_VOICEMAIL_FROM" = "“%@”留下新的語音留言";
"SLIDE_TO_LISTEN" = "移動滑桿來聆聽";
"LISTEN" = "聆聽";

"CALLING" = "正在撥號⋯";
"CALLING_LABEL_FORMAT" = "正在撥打%@⋯";

"SLIDE_TO_CALL_BACK" = "移動滑桿來重撥";
"SLIDE_TO_CALL_BACK_SHORT" = "重撥";
"CALL_BACK" = "重撥";
"CALL_FAILURE" = "通話失敗";
"CALL_WITH" = "與“%1$@”的%2$@通話";

"PIN_LOCKED_TITLE" = "SIM 已鎖定";
"ENTER_PIN_TITLE" = "輸入 PIN";
"PIN_ATTEMPT_REMAINING" = "可再試 1 次";
"PIN_ATTEMPTS_REMAINING" = "可再試 %@ 次";
"WAITING_RESPONSE_TITLE" = "正在解鎖⋯";
"WAIT_FOR_UNLOCK" = "請稍候⋯";
"PIN_UNLOCK_FAILED_TITLE" = "PIN 不正確";

"PUK_LOCKED_TITLE" = "PUK 已鎖定";
"ENTER_PUK_TITLE" = "輸入 PUK";
"PUK_LOCKED_STRING" = "無法取用您的 SIM。請聯絡您的電信業者來取得 PUK 碼。";
"PUK_LOCKED_ENTER_PIN" = "輸入 PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "選擇新的 PIN 碼";
"PUK_LOCKED_CONFIRM_PIN" = "確認新 PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "重新輸入新的 PIN 碼";
"PUK_UNLOCK_FAILED_TITLE" = "PUK 不正確";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "之前的 PIN 不符";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "插入未鎖定 PIN 的有效 SIM 來啟用 iPhone。";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "插入未鎖定 PIN 的有效 SIM 來啟用 iPad。";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK 用盡";
"PUK_HOPELESSLY_LOCKED_STRING" = "您已用盡所有解鎖 SIM 的次數。請聯絡您的電信業者。";

"MISSING_SIM_TITLE" = "尚未安裝 SIM 卡";
"LOCKED_SIM_TITLE" = "SIM 不正確";

"PERSONALIZATION_LOCK_ENTER_CODE" = "輸入代碼";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "代碼不正確";

"NETWORK_LOCKED_LABEL" = "網路個人化";
"OPERATOR_LOCKED_LABEL" = "營運商個人化";
"OPERATOR_SS_LOCKED_LABEL" = "營運商電話個人化";
"CORPORATE_LOCKED_LABEL" = "公司個人化";
"SERVICE_PROVIDER_LOCKED_LABEL" = "服務供應商個人化";

"PERSONALIZATION_LOCKED_SIM_STRING" = "此 iPhone 必須與已認可的 SIM 搭配使用。";

"NETWORK_LOCKED_SIM_STRING" = "您的電話必須使用特定的 SIM 卡。";
"OPERATOR_LOCKED_SIM_STRING" = "您的電話必須使用特定網路營運商配給的 SIM 卡。";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "您的電話必須使用特定網路供應商配給的特定 SIM 卡。";
"CORPORATE_LOCKED_SIM_STRING" = "您的電話必須使用特定公司配給的 SIM 卡。";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "您的電話必須使用特定服務供應商配給的 SIM 卡。";

"DURATION_PREAMBLE" = "觸碰此處來返回通話";
"PLEASE_WAIT" = "請稍候⋯";
"BAD_SIM_TITLE" = "SIM 失敗";
"BAD_SIM_STRING" = "需要替換您的 SIM。請聯絡您的服務供應商。";
"CHARS_REMAINING" = "剩餘 %@ 個字元";
"CHAR_REMAINING" = "剩餘 %@ 個字元";
"UNKNOWN" = "未知";
"BLOCKED" = "未顯示號碼";
"CANCEL" = "取消";
"BACK" = "返回";
"SEND" = "傳送";
"YES" = "是";
"NO" = "否";
"NEW_TEXT_MESSAGE" = "您有新的訊息";

"VIEW" = "檢視";
"CLOSE" = "關閉";
"POWER_DOWN_LOCK_LABEL" = "移動滑桿來關機";
"POWER_DOWN_CANCEL" = "取消";
"DIAL" = "撥號";
"NO_SERVICE" = "沒有服務";
"SEARCHING" = "正在搜尋⋯";
"SOS_ONLY" = "僅供 SOS";
"NO_SIM" = "無 SIM 卡";
"BAD_SIM" = "無效的 SIM";
"LOCKED_SIM" = "SIM 已鎖定";
"MULTIPLE_CALLS" = "多通電話";
"CONFERENCE_CALL" = "多方通話";

"Call Failure\n%@\n%@" = "通話失敗\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "尚未佈建 SIM 卡";
"Smart chip not allowed" = "不允許 SIM 卡";
"Call failed" = "通話失敗";
"Phone not allowed" = "不允許使用電話";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "已啟用固定號碼撥號";
"FIXED_DIALING_LOCKED_SIM_STRING" = "您的 SIM 已啟用固定號碼撥號。您僅能撥打緊急電話。";

"TTY (No SIM)" = "TTY（無 SIM 卡）";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "這通電話要使用 TTY 嗎？";

"ENTER_PASSCODE" = "輸入密碼";
"WRONG_PASSCODE" = "密碼不正確";
"TRY_AGAIN" = "再試一次";
"DEVICE_BLOCKED" = "已停用 %@";
"EMERGENCY_CALL" = "緊急電話";
"EMERGENCY_CALL_TITLE" = "緊急電話";
"CONNECT_TO_ITUNES" = "連接 iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "請過 1 分鐘後再試一次";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "請過 %@ 分鐘後再試一次";

"ALPHANUMERIC_PASSCODE_OK" = "好";
"ALPHANUMERIC_PASSCODE_CANCEL" = "取消";

"VOD_OK" = "好";

"LOCAL_NOTIFICATION_SNOOZE" = "小睡";

"LOW_BATT_TITLE" = "電力不足";
"LOW_BATT_MSG_LEVEL" = "剩餘 %@ 電力";

"AUTO_WIFI_SYNC_LOW_POWER" = "充電後將繼續進行 iTunes 自動 Wi-Fi 同步。";
"AUTO_WLAN_SYNC_LOW_POWER" = "充電後將繼續進行 iTunes 自動 WLAN 同步。";
"WIFI_SYNC_LOW_POWER" = "充電後將繼續進行 iTunes Wi-Fi 同步。";
"WLAN_SYNC_LOW_POWER" = "充電後將繼續進行 iTunes WLAN 同步。";
"SYNC_LOW_POWER" = "充電後將繼續進行 iTunes 同步。";

"NETWORK_LOST" = "網路中斷";
"NETWORK_RESTRICTED" = "受限的網路";
"SETTINGS" = "設定";
"NETWORK_LOST_TEXT" = "您所選的行動網路已無法使用。您可在“設定”裡選擇其他網路。";
"NETWORK_RESTRICTED_TEXT" = "您所選的行動網路受到限制。您可在“設定”裡選擇其他網路。";
"NETWORK_LOST_LOCK_LABEL" = "移動滑桿來選擇";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "選擇";

"CALL" = "通話";

"OK" = "好";

"TIMER_LOCK_LABEL" = "停止計時器";
"COUNT_DOWN_TIME_REACHED" = "計時結束";

"LOW_DISK_SPACE_TITLE" = "儲存空間幾乎已滿";
"LOW_DISK_SPACE_MESSAGE" = "您可以在“設定”裡管理儲存空間。";
"LOW_DISK_SPACE_DISMISS" = "完成";
"LOW_DISK_SPACE_SETTINGS" = "設定";

"DEAD_RADIO_TITLE" = "需要回復";
"DEAD_RADIO_MESSAGE" = "iPhone 無法撥打或接聽電話。請從 iTunes 回復。\nwww.apple.com/tw/support";

"DEVICE_INACTIVE" = "啟用 iPhone";
"ACTIVATION_REQUIRED" = "需要啟用";
"PHONE_ACTIVATED" = "已啟用 iPhone";
"WAITING_FOR_ACTIVATION_TITLE" = "正在等待啟用";
"WAITING_FOR_ACTIVATION_BODY" = "這可能需要一些時間。";
"ACTIVATION_FAILED_TITLE" = "未啟用 iPhone";
"ACTIVATION_FAILED_BODY" = "如果此問題持續發生，請聯絡您的電信業者。";
"ACTIVATION_FAILED_BODY_SUPPORT" = "如果此問題持續發生，請使用其他的電話撥打 %@ 來聯絡您的電信業者。";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "忽略";
"ACTIVATION_FAILED_RETRY_BUTTON" = "再試一次";
"MISMATCHED_SIM_TITLE" = "已偵測到不同的 SIM";
"MISMATCHED_SIM_BODY" = "請連接 iTunes";
"REGISTRATION_FAILED_TITLE" = "啟用提示";
"REGISTRATION_FAILED_BODY" = "未偵測到訊號。需要訊號才能完成啟用。";

"CALL_FORWARDING_ACTIVE" = "已啟用來電轉接";
"OUTGOING_CALL_FORWARDED" = "已轉接去電";
"INCOMING_CALL_FORWARDED" = "已轉接來電";

"AIRPLANE_DATA_PROMPT" = "關閉“飛航模式”或使用 Wi-Fi 來取用資料";
"AIRPLANE_DATA_PROMPT_WLAN" = "關閉“飛航模式”或使用 WLAN 來取用資料";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "關閉“飛航模式”來取用資料";
"AIRPLANE_DATA_OK" = "好";
"AIRPLANE_DATA_SETTINGS" = "設定";
"AIRPLANE_CELL_PROMPT" = "您必須停用飛航模式才能取用資料。";
"AIRPLANE_CELL_PROMPT_SMS" = "您必須停用飛航模式才能傳送或接收訊息。";

"IN_CALL_LAUNCH_ALERT" = "在此通話期間無法使用行動數據連線。";
"IN_CALL_LAUNCH_OK" = "好";

"PIN_ENTRY_SUCCESS" = "PIN 輸入成功";
"PUK_ENTRY_SUCCESS" = "PUK 輸入成功";

"SLIDE_TO_CANCEL" = "移動滑桿來取消";

"RESTORE_IN_PROGRESS" = "正在進行回復";
"RESTORE_COMPLETE" = "回復完成";
"RESTORE_FAILED" = "回復失敗";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "重新啟動";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "回復時發生問題。請重新啟動 %@，然後再次嘗試回復。";

"RESET_IN_PROGRESS" = "正在重置 %@";
"RESET_COMPLETE" = "重置完成";

"NO_NAME" = "未知";

"HEADSET_VOLUME" = "耳麥";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "鈴聲";
"SOUND_EFFECTS_VOLUME" = "音效";
"VOLUME" = "音量";
"HEADPHONES" = "耳機";
"VOLUME_HUD_FORMAT" = "（%@）";

"RE-CALIBRATE COMPASS" = "指南針干擾";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "請遠離干擾源或以 8 字形移\n動 iPhone 來重新校正。";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "請遠離干擾源或以 8 字形移\n動 iPod 來重新校正。";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "請遠離干擾源或以 8 字形移\n動 iPad 來重新校正。";

"EDGE_FAILURE" = "無法啟用行動數據網路";
"EDGE_FAILURE_SETTINGS" = "設定";  
"EDGE_ROAMING_FAILURE_TITLE" = "已關閉“數據漫遊”";
"EDGE_ROAMING_FAILURE_BODY" = "使用 Wi-Fi 或在“設定”>“一般”>“網路”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "使用 WLAN 或在“設定”>“一般”>“網路”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "在“設定”>“一般”>“網路”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "使用 Wi-Fi 或在“設定”>“行動數據”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "使用 WLAN 或在“設定”>“行動數據”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "在“設定”>“行動數據”裡啟用數據漫遊。可能需支付額外費用。";
"EDGE_OFF_FAILURE_TITLE" = "已關閉“行動數據”";
"EDGE_OFF_FAILURE_BODY" = "開啟行動數據或使用 Wi-Fi 來取用資料。";
"EDGE_OFF_FAILURE_BODY_WLAN" = "開啟行動數據或使用 WLAN 來取用資料";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "開啟行動數據來取用資料。";
"EDGE_OFF_FAILURE_BODY_IPAD" = "開啟行動數據或使用 Wi-Fi 來取用資料。";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "開啟行動數據或使用 WLAN 來取用資料";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "開啟行動數據來取用資料。";
"EDGE_OK" = "好";

"kGprsIllegalMs" = "不合法的 MS";
"kGprsIllegalMe" = "不合法的 ME";
"kGprsServicesNotAllowed" = "不支援 GPRS 服務";
"kGprsPlmnNotAllowed" = "不允許 PLMN";
"kGprsLocationAreaNotAllowed" = "不允許位置區域";
"kGprsRoamingNotAllowedInLocationArea" = "在此位置區域不允許漫遊";
"kGprsServiceOptionNotSupported" = "不支援服務選項";
"kGprsServiceOptionNotSubscribed" = "您尚未申租行動數據服務";
"kGprsServiceOptionTemporarilyOutOfOrder" = "行動數據網路暫時無法使用";
"kGprsPdpAuthenticationFailure" = "PDP 認證失敗";
"kGprsInvalidMobileClass" = "無效的行動層級";

"IPOD" = "iPod";
"MUSIC" = "音樂";

"SETTING_LANGUAGE" = "正在設定語言⋯";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "“%@”的租借時間已到";
"WARNING_DAYS_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 天，之後影片將被刪除";
"WARNING_DAY_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 天，之後影片將被刪除";
"WARNING_HOURS_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 小時，之後影片將被刪除";
"WARNING_HOUR_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 小時，之後影片將被刪除";
"WARNING_MINUTES_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 分鐘，之後影片將被刪除";
"WARNING_MINUTE_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 分鐘，之後影片將被刪除";

"NEWSSTAND_ICON_TITLE" = "書報攤";
"NEWSSTAND_FOLDER_TITLE" = "書報攤";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "新增";

"DELETE_ICON_TITLE" = "刪除圖像";
"DELETE_ICON_BODY" = "確定要刪除書籤“%@”嗎？";
"DELETE_ICON_CONFIRM" = "刪除";
"DELETE_ICON_CANCEL" = "取消";

"DELETE_WIDGET_TITLE" = "刪除“%@”";
"DELETE_WIDGET_BODY" = "確定要刪除“%@”嗎？";
"DELETE_WIDGET_CONFIRM" = "刪除";
"DELETE_WIDGET_CANCEL" = "取消";

"UNINSTALL_ICON_TITLE" = "刪除“%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "刪除“%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "文件包含可更新的項目";
"UNINSTALL_ICON_BODY" = "刪除“%@”也會刪除其所有資料。";
"UNINSTALL_ICON_BODY_MULTIPLE" = "刪除“%@”也會刪除“%@”及其所有的資料。";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "刪除“%@”也會從此 %@ 刪除其所有資料。儲存在 iCloud 的文件與資料不會被刪除，且可以從“設定”裡管理。";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "iCloud 的部分文件包含尚未更新的項目。若立即刪除“%@”，將會遺失這些更新項目。";
"UNINSTALL_ICON_CONFIRM" = "刪除";
"UNINSTALL_ICON_CANCEL" = "取消";

"RATINGS_ICON_TITLE" = "刪除前請先給“%@”評等。";
"RATINGS_ICON_BODY" = "點一下星星來進行評等。";
"RATINGS_ICON_SKIP" = "不評等";
"RATINGS_ICON_RATE" = "評等";

"GAMECENTER_DELETE_STATS_TITLE" = "要從 Game Center 移除“%@”嗎？";
"GAMECENTER_DELETE_STATS_BODY" = "不會再把您列入“%@”的排行榜。";
"GAMECENTER_DELETE_STATS_DELETE" = "移除";
"GAMECENTER_DELETE_STATS_CANCEL" = "保留";

"REORDER_INFO_TEXT" = "點一下並按住任何圖像來進入重新排列模式。按一下選單按鈕來停止。";
"REORDER_INFO_TITLE" = "編輯主畫面螢幕";
"REORDER_INFO_BODY" = "若要重新排列圖像，觸碰並按住任何圖像直到圖像開始晃動，然後拖移到想要的位置。\n可將圖像拖移到最右方來建立額外的主畫面螢幕。\n完成後請按下主畫面按鈕。";

"CARRIER_DEBUGGING_TITLE" = "傳送診斷資訊的設定";
"CARRIER_DEBUGGING_BODY" = "已設定此裝置將診斷資訊傳送到 Apple。\n所有的用量資訊（包含您的個人資訊）將出現在傳送給 Apple 的報告中。使用此預先發佈版本軟體的測試者應該傳送此資料。\n若有商業需求需停用此功能，請聯絡您的雇主以取得說明。";

"UNHANDLED_URL_TITLE" = "不支援的 URL";
"UNHANDLED_URL_BODY" = "尚未載入此 URL：\n%@";

"RESTRICTED_URL_TITLE" = "受限的 URL";
"RESTRICTED_URL_BODY" = "尚未載入此 URL：\n%@";

"CALL_PERMISSION_ALERT_CALL" = "通話";
"CALL_PERMISSION_ALERT_CANCEL" = "取消";

"DOWNLOADING_ICON_LABEL" = "載入中⋯";
"INSTALLING_ICON_LABEL" = "正在安裝⋯";
"PAUSED_ICON_LABEL" = "暫停";
"RESTRICTED_ICON_LABEL" = "受限的";
"WAITING_ICON_LABEL" = "等待中⋯";

"APP_DOWNLOAD_QUEUE_ERROR" = "無法擷取下載資訊。請連接 iTunes。";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "完成下載項目";
"PENDING_DOWNLOAD_REMOVED_BODY" = "已在電腦上的 iTunes 中完成部份下載項目。";
"PENDING_DOWNLOAD_REMOVED_OK" = "關閉";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "完成下載項目";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "已在電腦上的 iTunes 中完成所有下載項目。";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "關閉";

"ENTER_CURRENT_PASSCODE" = "若要更改密碼，請先輸入目前的密碼。";
"ENTER_NEW_PASSCODE" = "新增密碼";
"CONFIRM_NEW_PASSCODE" = "重新輸入新密碼";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "新密碼不符。%@";

"PASSCODE_ALERT_EMERGENCY" = "緊急電話";
"PASSCODE_ALERT_CANCEL" = "取消";
"PASSCODE_ALERT_NEXT" = "繼續";
"PASSCODE_ALERT_DONE" = "儲存";
"PASSCODE_ALERT_TITLE" = "密碼要求";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "密碼不正確。請輸入目前的密碼。";

"NON_COMPLIANT_PASSCODE_LATER" = "稍後";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "繼續";
"PASSCODE_REMINDER_CANCEL" = "現在不要";
"PASSCODE_REMINDER_CONTINUE" = "繼續";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone 溫度過高，導致關機。";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad 溫度過高，導致關機。";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod 溫度過高，導致關機。";

"IPHONE_TOO_HOT" = "溫度";

"FIREWIRE_ALERT_STRING" = "不支援使用此配件充電";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone 冷卻後才能再度使用。";
"THERMAL_ALERT_STRING_IPAD" = "iPad 冷卻後才能再度使用。";
"THERMAL_ALERT_STRING_IPOD" = "iPod 冷卻後才能再度使用。";

"APP_PROFILE_EXPIRED_BODY" = "由於佈建描述檔已過期，因此無法打開應用程式“%@”。";
"APP_PROFILE_EXPIRED_OK" = "好";

"APP_PROFILE_NOT_TRUSTED_BODY" = "確定要打開來自開發人員“%2$@”的應用程式“%1$@”嗎？";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "繼續";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "結束";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ 封新訊息";
"AWAY_MASKED_SMSES_LABEL" = "訊息";
"AWAY_MASKED_SMS_LABEL" = "訊息";

"SIMULATOR_CARRIER_STRING" = "電信業者";

"PRINT_CENTER_TITLE" = "列印中心";

"SEARCH_BAR_PLACEHOLDER" = "搜尋 %@";
"NO_SEARCH_RESULTS" = "沒有結果";
"EMPTY_SEARCH_RESULT" = "（未命名）";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "搜尋網頁";
"SEARCH_WIKIPEDIA" = "搜尋 Wikipedia";
"SEARCH_TOP_HIT" = "最佳搜尋結果";

"ALL_DAY"   = "整日";
"YESTERDAY" = "昨天";
"TODAY" = "今天";
"TOMORROW" = "明天";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "連接 iTunes 來使用“推播通知”";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@”通知可包含提示、聲音和圖像標記。";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "好";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@”要傳送推播通知";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "通知可包含提示、聲音和圖像標記。可以在“設定”裡進行設定。";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@”要傳送新一期的刊物和推播通知";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@”要傳送新一期的刊物";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "使用 Wi-Fi 網路時會自動下載新一期的刊物。可以在“設定”裡進行設定。";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "不允許";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "好";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "開啟“推播通知”來允許“%@”接收“聲音”、“提示”和“標記”";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "取消";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "設定";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "模擬器不支援遠端通知";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "找不到應用程式的有效“%@”授權字串";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@”要在背景執行";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "可以在“設定”中設定於背景執行“%@”。";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "不允許";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "好";

"BATTERY_CHARGE_PERCENTAGE" = "已充電 %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "個人熱點：1 個連線";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "個人熱點：%@ 個連線";

"CLASS_0_ALERT_MESSAGE_FROM" = "“%@”傳來訊息：";

"APPLICATION_SWITCHER_TITLE" = "應用程式";
"APPLICATION_SWITCHER_CANCEL" = "取消";
"APPLICATION_SWITCHER_QUITAPP" = "結束";

"DATA_PLAN_LATER" = "稍後";
"DATA_PLAN_NOW" = "現在";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "行動數據帳號";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "您尚未申請數據方案。要設定新帳號嗎？若現在不設定，您可以稍後在“設定”中設定帳號。";

"DATA_PLAN_DISABLE_TITLE" = "行動數據";
"DATA_PLAN_DISABLE_BODY" = "若不想被詢問行動數據方案的相關資訊，您可在“設定”裡關閉“行動數據”。";

"DATA_PLAN_ADD_TITLE" = "行動數據方案用量";
"DATA_PLAN_ADD_LOW_BODY" = "您的數據方案只剩餘 %@。要在方案中加入更多數據嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "您的數據方案將在 %@ 天後到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "您的數據方案將在 1 天後到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "您的數據方案將在 %@ 天內到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "您的數據方案將在 %@ 小時後到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "您的數據方案將在 1 小時後到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "您的數據方案將在 %@ 分鐘後到期。要在方案中加入更多時間嗎？若現在不加入，您可以稍後在“設定”中加入。";
"DATA_PLAN_ADD_EMPTY_BODY" = "您目前的方案中沒有剩餘的數據。要加入更多數據嗎？若現在不加入，您可以稍後在“設定”中加入。";

"DATA_PLAN_ACTIVATED_TITLE" = "已啟用的數據方案";
"DATA_PLAN_ACTIVATED_FORMAT" = "您的 %@ 行動數據方案已成功啟用。";

"DATA_PLAN_UPDATED_TITLE" = "已更新行動數據方案";
"DATA_PLAN_UPDATED_FORMAT" = "您的 %@ 行動數據方案已成功更新。";

"DATA_PLAN_FAILED_TITLE" = "數據方案啟用失敗";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "您的 %@ 行動數據方案未成功啟用。";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "您的 %@ 行動數據方案未成功更新。";

"DATA_PLAN_FAILED_TRY_LATER" = "取消";
"DATA_PLAN_FAILED_TRY_AGAIN" = "再試一次";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "已鎖定直向";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "已解鎖直向";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "已鎖定橫向";
"ORIENTATION_LOCK_UNLOCKED" = "方向已解鎖";

"MUTE_ON" = "已開啟靜音";
"MUTE_OFF" = "已關閉靜音";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@（%2$@）";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks 更新";
"IBOOKS_UNSUPPORTED_BODY" = "下載 App Store 中的免費更新項目。";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "下載";
"IBOOKS_UNSUPPORTED_CANCEL" = "取消";

"BULLETIN_LIST_DONE" = "完成";
"BULLETIN_LIST_CLEAR" = "清除";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "沒有新的通知";

"SYNCING_ICON_LABEL" = "正在同步⋯";
"CLEANING_ICON_LABEL" = "正在整理⋯";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "軟體更新";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "“%@”現在可以使用。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "“%@”現在已經可供 iPhone 使用。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "“%@”現在已經可供 iPad 使用。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "“%@”現在已經可供 iPod 使用。";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "關閉";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "詳細資訊";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "軟體更新";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動裝置。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動裝置。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPhone。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPhone。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPad。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPad。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPod。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "“%@”會在 %@ 秒後開始安裝。安裝完成後會重新啟動 iPod。";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "稍後";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "安裝";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "移動滑桿來等待";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "等待";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "軟體更新失敗";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "下載“%@”時發生錯誤。";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "關閉";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "設定";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "無法下載更新項目";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "儲存空間不足，無法下載“%@”。您可以在“設定”裡管理儲存空間。";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "關閉";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "設定";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "無法使用軟體更新";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "目前無法使用“軟體更新”。請稍後再試。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "無法安裝更新項目";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "安裝“%@”時發生錯誤。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "軟體更新需要至少 %@ 的電力或連接電源。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "軟體更新需要至少 %@ 的儲存空間。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "軟體更新需要網路連線。";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "關閉";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "設定";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "正在驗證更新項目⋯";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "無法驗證更新項目";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "由於已不再連接 Internet，因此無法驗證“%@”。";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "關閉";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "再試一次";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "可以從 App Store 下載報章雜誌";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "%@秒後";
"RELATIVE_DATE_FUTURE_MIN"  = "%@分鐘後";
"RELATIVE_DATE_FUTURE_HOUR" = "%@小時後";
"RELATIVE_DATE_NOW"         = "現在";
"RELATIVE_DATE_PAST_SEC"    = "%@秒前";
"RELATIVE_DATE_PAST_MIN"    = "%@分鐘前";
"RELATIVE_DATE_PAST_HOUR"   = "%@小時前";
"RELATIVE_DATE_PAST_DAY"    = "%@ 天前";
